compton
cower
dunst-git
elementary-dark
gtk-engine-unico-bzr
gtk-theme-flatstudio
hangups-git
imgur
lastpass-cli
lemonbar-xft-git
libva-intel-driver-g45-h264
pacaur
python-aiohttp
python-purplex
python-pyalsaaudio-git
python-readlike
python-reparser
python-robobrowser
python-urwid-git
python2-pyalsaaudio-git
rofi-git
siji-git
stlarch_font
ttf-font-awesome
ttf-font-icons
vim-colors-gruvbox-git
wmutils-git
xcalib
youtube-viewer-git
