compton
cower
dunst-git
elementary-dark
google-chrome
gtk-engine-unico-bzr
gtk-theme-flatstudio
hangups-git
imgur
joyutils
jumanji-git
lastpass-cli
lemonbar-xft-git
lib32-libva
lib32-libva-intel-driver
libva-intel-driver-g45-h264
mpdviz
oh-my-zsh-git
python-aiohttp
python-praw-git
python-purplex
python-pyalsaaudio-git
python-readlike
python-reparser
python-robobrowser
python-update_checker-git
python-urwid-git
python2-pyalsaaudio-git
python3-kitchen
reditr
rofi-git
rtv
scudcloud
ttf-font-awesome
ttf-input
ttf-roboto
vim-colors-gruvbox-git
wmutils-git
xcalib
youtube-viewer-git
