acpi
aircrack-ng
alsa-utils
ansible
autoconf
automake
bash
bc
binutils
bison
bspwm
bzip2
cairo-infinality-ultimate
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
dosfstools
dwarffortress
e2fsprogs
ethtool
evtest
fakeroot
feh
file
filesystem
findutils
firefox
firefox-adblock-plus
firefox-noscript
flex
fontconfig-infinality-ultimate
fprintd
freetype2-infinality-ultimate
gawk
gettext
git
glibc
grep
grub
gst-libav
gst-plugins-base
gst-plugins-good
gtk-chtheme
gucharmap
gzip
htop
i3lock
ibfonts-meta-base
ibfonts-meta-extended
ifplugd
imagemagick
inetutils
iproute2
iputils
irssi
jfsutils
less
lib32-cairo-infinality-ultimate
lib32-fontconfig-infinality-ultimate
lib32-freetype2-infinality-ultimate
lib32-mesa-libgl
libnotify
libreoffice-fresh
libtool
libva-mesa-driver
licenses
linux
livestreamer
logrotate
lshw
luakit
lvm2
m4
make
man-db
man-pages
mdadm
mesa-demos
mpc
mpd
mpv
nano
ncmpcpp
netctl
openssh
p7zip
pacman
patch
pciutils
pcmciautils
pep8
perl
perl-module-build
pkg-config
powertop
procps-ng
profont
psmisc
python
python-pylint
python-setuptools
python2-pep8
python2-pylint
reiserfsprogs
s-nail
scrot
sed
shadow
smartmontools
steam
stow
strace
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
tlp
tmux
tp_smapi
transset-df
ttf-freefont
ttf-inconsolata
unzip
usbutils
util-linux
uzbl-browser
vagrant
vi
vim
virtualbox
w3m
wget
which
wireless_tools
wpa_actiond
wpa_supplicant
xautolock
xclip
xdotool
xf86-video-intel
xfsprogs
xorg-server
xorg-server-utils
xorg-xev
xorg-xfontsel
xorg-xinit
xorg-xkill
xorg-xprop
xterm
youtube-dl
zathura
zathura-pdf-poppler
zathura-ps
zsh
